const priceInfo = [
    {
      id: 0,
      name: 'Минимум',
      price: '100 $',
      options: ['Съемка - 60 минут','Обратботка -  14 дней','Обработка 50 удачных снимков','Консультация по подбору образа'],
    },
    {
      id: 1,
      name: 'Стандарт',
      price: '200 $',
      options: ['Съемка - 2 часа','Обратботка -  21 день','Обработка 100 удачных снимков','Консультация по подбору образа'],
    },
    {
      id: 2,
      name: 'Премиум',
      price: '150 $/h',
      options: ['Мин. время - 4 часа','Обратботка -  до 50 дней','Ретушь крупных планов','Обработка всех удачных снимков', 'Фотокнига из 20 кадров'],
    }
]

export default priceInfo;