export const cardInfo = [
    {
      id: "min",
      name: "Мінімум",
      price: "100$",
      options: [
        "Зйомка - 60 хвилин",
        "Обробка -  14 днів",
        "Обробка 50 вдалих знімків",
        "Консультація по підбору взрання",
      ],
    },
    {
      id: "standart",
      name: "Стандарт",
      price: "200$",
      options: [
        "Зйомка - 2 години",
        "Обробка -  21 день",
        "Обробка 100 вдалих знімків",
        "Консультація по підбору взрання",
      ],
    },
    {
      id: "max",
      name: "Преміум",
      price: "150$/год.",
      options: [
        "Мінімальний час - 4 години",
        "Обробка -  до 50 днів",
        "Ретушь крупных планов",
        "Обробка всіх вдалих знімків",
        "Фотокнига з 20 кадрів",
      ],
    },
  ];